[
    
    { "quote": "📈 The Trend is your Friend until the end of the Trend", "author": "Erick Krown " },
    { "quote": "🎨 A designer knows he has achieved perfection when there is nothing left to take away", "author": "Michael J. Saylor " },
    { "quote": "It is far better to buy a wonderful company at a fair price than a fair company at a wonderful price.", "author": "Warren Buffett " },
    { "quote": "An investment in knowledge pays the best interest.", "author": "Benjamin Franklin " },
    { "quote": "Risk comes from not knowing what you're doing.", "author": "Warren Buffett " },
    { "quote": "Do not be embarrassed by your failures, learn from them and start again.", "author": "Richard Branson " },
    { "quote": "Bitcoin is the most powerful and disruptive technology of our lifetime.", "author": "Michael Saylor" },
    { "quote": "The Internet is going to be one of the major forces for reducing the role of government.", "author": "Milton Friedman" },
    { "quote": "You can’t stop things like Bitcoin. It will be everywhere, and the world will have to readjust.", "author": "John McAfee" },
    { "quote": "Bitcoin is the first encrypted money that has the potential to do something like change the world.", "author": "Peter Thiel" },
    { "quote": "In the long run, I am very optimistic about Bitcoin and decentralized finance.", "author": "Cathy Wood" },
    { "quote": "Blockchain is the tech. Bitcoin is merely the first mainstream manifestation of its potential.", "author": "Marc Kenigsberg" },
    { "quote": "Every informed person needs to know about Bitcoin because it might be one of the world’s most important developments.", "author": "Leon Luow" },
    { "quote": "We have elected to put our money and faith in a mathematical framework that is free of politics and human error.", "author": "Tyler Winklevoss" },
    { "quote": "The way to make money is to buy when blood is running in the streets.", "author": "Baron Rothschild" },
    { "quote": "If you don’t believe it or don’t get it, I don’t have the time to try to convince you, sorry.", "author": "Satoshi Nakamoto" }
  ]
